[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "homepage",
  "obsidian-kanban",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-linter",
  "calendar",
  "omnisearch",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "obsidian-paste-image-rename"
]